Repository: avsabahattinyucel-jpg/rork-zikrim---dua---tesbihat
Catalog: Localizable.xcstrings
Source language: tr
Languages: ar, de, en, es, fa, fr, id, ms, ru, ur

source: A
ar: أ
fa: ا
ur: ا

# aboneligi_yonet
source: Aboneliği Yönet
ar: إدارة الاشتراك
de: Abo verwalten
en: Manage Subscription
es: Gestionar suscripción
fa: مدیریت اشتراک
fr: Gérer l’abonnement
id: Kelola Langganan
ms: Urus Langganan
ru: Управлять подпиской
ur: سبسکرپشن منظم کریں

# account_section_title
source: Hesap
ar: الحساب
de: Konto
en: Account
es: Cuenta
fa: حساب
fr: Compte
id: Akun
ms: Akaun
ru: Аккаунт
ur: اکاؤنٹ

# account_settings_status_title
source: Durum
ar: الحالة
de: Kontostatus
en: Status
es: Estado
fa: وضعیت
fr: Statut
id: Status Akun
ms: Status Akaun
ru: Статус
ur: حالت

# account_title
source: Hesap
ar: الحساب
de: Konto
en: Account
es: Cuenta
fa: حساب
fr: Compte
id: Akun
ms: Akaun
ru: Аккаунт
ur: اکاؤنٹ

# acik_oldugunda_sure_dinleme_ekranindan_ciksaniz_bile_ses_arka_planda_devam_eder
source: Açık olduğunda sure dinleme ekranından çıksanız bile ses arka planda devam eder.
ar: عند التفعيل يستمر الصوت في الخلفية حتى بعد مغادرة شاشة السورة.
de: Wenn aktiviert, läuft die Wiedergabe im Hintergrund weiter, auch wenn du den Suren-Bildschirm verlässt.
en: When enabled, audio keeps playing in the background even after leaving the surah screen.
es: Cuando está activado, el audio continúa en segundo plano incluso al salir de la pantalla de sura.
fa: در صورت فعال بودن، صدا حتی پس از خروج از صفحه سوره در پس‌زمینه ادامه می‌یابد.
fr: Lorsque cette option est activée, le son continue en arrière-plan même après avoir quitté l’écran de la sourate.
id: Saat aktif, audio tetap berjalan di latar belakang meski keluar dari layar surah.
ms: Apabila diaktifkan, audio terus dimainkan di latar belakang walaupun keluar dari skrin surah.
ru: При включении звук продолжает воспроизводиться в фоне даже после выхода из экрана суры.
ur: فعال ہونے پر، سورہ اسکرین سے نکلنے کے بعد بھی آواز پس منظر میں چلتی رہے گی۔

# active_location_label
source: Aktif konum
ar: الموقع النشط
de: Aktiver Standort
en: Active location
es: Ubicación activa
fa: موقعیت فعال
fr: Position active
id: Lokasi aktif
ms: Lokasi aktif
ru: Активное местоположение
ur: فعال لوکیشن

# ad_label
source: Reklam
ar: إعلان
de: Anzeige
en: Ad
es: Anuncio
fa: تبلیغ
fr: Publicité
id: Iklan
ms: Iklan
ru: Реклама
ur: اشتہار

# akilli_bildirimler
source: Akıllı bildirimler
ar: تذكيرات ذكية
de: Intelligente Erinnerungen
en: Smart reminders
es: Recordatorios inteligentes
fa: یادآورهای هوشمند
fr: Rappels intelligents
id: Pengingat pintar
ms: Peringatan pintar
ru: Умные напоминания
ur: سمارٹ یاددہانیاں

source: Aktif
ar: نشط
de: Aktiv
en: Active
es: Activo
fa: فعال
fr: Actif
ru: Активно
ur: فعال

# aktif_satin_alma_bulunamadi
source: Bu hesapta aktif bir satın alma bulunamadı.
ar: لم يتم العثور على عملية شراء نشطة لهذا الحساب.
de: Für dieses Konto wurde kein aktiver Kauf gefunden.
en: No active purchase was found for this account.
es: No se encontró una compra activa para esta cuenta.
fa: هیچ خرید فعالی برای این حساب یافت نشد.
fr: Aucun achat actif n’a été trouvé pour ce compte.
id: Tidak ditemukan pembelian aktif untuk akun ini.
ms: Tiada pembelian aktif ditemui untuk akaun ini.
ru: Для этого аккаунта не найдена активная покупка.
ur: اس اکاؤنٹ کے لیے کوئی فعال خریداری نہیں ملی۔

# aliskanlik_ekle
source: Alışkanlık ekle
ar: إضافة عادة
de: Gewohnheit hinzufügen
en: Add habit
es: Añadir hábito
fa: افزودن عادت
fr: Ajouter une habitude
id: Tambahkan kebiasaan
ms: Tambah tabiat
ru: Добавить привычку
ur: عادت شامل کریں

# aliskanlik_label
source: Alışkanlık
ar: عادة
de: Gewohnheit
en: Habit
es: Hábito
fa: عادت
fr: Habitude
id: Kebiasaan
ms: Tabiat
ru: Привычка
ur: عادت

# all_cities
source: Tüm şehirler
ar: جميع المدن
de: Alle Städte
en: All cities
es: Todas las ciudades
fa: همه شهرها
fr: Toutes les villes
id: Semua kota
ms: Semua bandar
ru: Все города
ur: تمام شہر

# all_filter
source: Tümü
ar: الكل
de: Alle
en: All
es: Todo
fa: همه
fr: Tout
id: Semua
ms: Semua
ru: Все
ur: سب

# amacimiz_tesbih_rehber_icerikler_namaz_vakitleri_ve_kisisel_takip_araclariyla_ib
source: Amacımız tesbih, rehber içerikler, namaz vakitleri ve kişisel takip araçlarıyla ibadetinizi desteklemek.
ar: هدفنا دعم عبادتك بالتسبيح، والمحتوى الإرشادي، ومواقيت الصلاة، وأدوات المتابعة الشخصية.
de: Unser Ziel ist es, deine Ibadah mit Tasbih, Leitfaden-Inhalten, Gebetszeiten und persönlichen Tracking-Tools zu unterstützen.
en: Our goal is to support your worship with tasbih, guide content, prayer times, and personal tracking tools.
es: Nuestro objetivo es apoyar tu adoración con tasbih, contenido de guía, horarios de oración y herramientas de seguimiento personal.
fa: هدف ما پشتیبانی از عبادت شما با تسبیح، محتوای راهنما، اوقات نماز و ابزارهای پیگیری شخصی است.
fr: Notre objectif est de soutenir votre adoration avec le tasbih, des contenus de guide, les horaires de prière et des outils de suivi personnel.
id: Tujuan kami adalah mendukung ibadah Anda dengan tasbih, konten panduan, waktu salat, dan alat pelacakan pribadi.
ms: Matlamat kami ialah menyokong ibadah anda dengan tasbih, kandungan panduan, waktu solat dan alat penjejakan peribadi.
ru: Наша цель — поддерживать ваше поклонение с помощью тасбиха, справочных материалов, времени намаза и личных инструментов отслеживания.
ur: ہمارا مقصد تسبیح، رہنمائی مواد، اوقاتِ نماز اور ذاتی ٹریکنگ ٹولز کے ذریعے عبادت میں مدد دینا ہے۔

# ana_ekranda_bos_bir_alana_uzun_basin_duzenle_menusunden_zikrim_widget_ini_ekleyi
source: Ana ekranda boş bir alana uzun basın. Düzenle menüsünden Zikrim widget'ını ekleyin.
ar: اضغط مطولًا على مساحة فارغة في الشاشة الرئيسية، ثم أضف أداة Zikrim من قائمة التعديل.
de: Halte auf dem Home-Bildschirm eine freie Stelle gedrückt. Füge das Zikrim-Widget über das Bearbeiten-Menü hinzu.
en: Long-press an empty area on the home screen. Add the Zikrim widget from the Edit menu.
es: Mantén pulsada una zona vacía de la pantalla de inicio. Añade el widget de Zikrim desde el menú Editar.
fa: روی فضای خالی صفحه اصلی لمس طولانی کنید و ویجت Zikrim را از منوی ویرایش اضافه کنید.
fr: Maintenez appuyé un espace vide de l’écran d’accueil. Ajoutez le widget Zikrim depuis le menu Modifier.
id: Tekan lama area kosong di layar utama. Tambahkan widget Zikrim dari menu Edit.
ms: Tekan lama kawasan kosong pada skrin utama. Tambah widget Zikrim dari menu Edit.
ru: Зажмите пустое место на главном экране. Добавьте виджет Zikrim из меню редактирования.
ur: ہوم اسکرین پر خالی جگہ کو دیر تک دبائیں۔ Edit مینو سے Zikrim ویجٹ شامل کریں۔

# ana_sayfaya_don
source: Ana sayfaya dön
ar: العودة إلى الصفحة الرئيسية
de: Zur Startseite zurück
en: Return to home
es: Volver a inicio
fa: بازگشت به صفحه اصلی
fr: Retour à l'accueil
id: Kembali ke beranda
ms: Kembali ke laman utama
ru: Вернуться на главный экран
ur: ہوم پر واپس جائیں

source: ANA TEMA
ar: السمة الرئيسية
de: HAUPTTHEMA
en: MAIN THEME
es: TEMA PRINCIPAL
fa: تم اصلی
fr: THÈME PRINCIPAL
id: TEMA UTAMA
ms: TEMA UTAMA
ru: ОСНОВНАЯ ТЕМА
ur: بنیادی تھیم

# ana_tema_2
source: ANA TEMA
ar: المحور الرئيسي
de: HAUPTTHEMA
en: MAIN THEME
es: TEMA PRINCIPAL
fa: موضوع اصلی
fr: THÈME PRINCIPAL
id: TEMA UTAMA
ms: TEMA UTAMA
ru: ОСНОВНАЯ ТЕМА
ur: بنیادی موضوع

# analyzing_item
source: "%@" için analiz ediliyor
ar: جارٍ تحليل "%@"
de: "%@" wird analysiert
en: Analyzing "%@"
es: Analizando "%@"
fa: در حال تحلیل "%@"
fr: Analyse de "%@"
id: Menganalisis "%@"
ms: Menganalisis "%@"
ru: Анализ "%@"
ur: "%@" کا تجزیہ کیا جا رہا ہے

# analyzing_query_format
source: "%@" için analiz ediliyor
ar: جارٍ تحليل "%@"
de: „%@“ wird analysiert
en: Analyzing "%@"
es: Analizando "%@"
fa: در حال تحلیل "%@"
fr: Analyse de "%@"
id: Menganalisis "%@"
ms: Menganalisis "%@"
ru: Анализ: "%@"
ur: "%@" کا تجزیہ ہو رہا ہے

source: Anlam
ar: المعنى
de: Bedeutung
en: Meaning
es: Significado
fa: معنا
fr: Signification
id: Makna
ms: Maksud
ru: Значение
ur: معنی

# anlam_2
source: Anlam
ar: المعنى
de: Bedeutung
en: Meaning
es: Significado
fa: معنا
fr: Signification
id: Makna
ms: Maksud
ru: Значение
ur: معنی

source: Anlam (opsiyonel)
ar: المعنى (اختياري)
de: Bedeutung (optional)
en: Meaning (optional)
es: Significado (opcional)
fa: معنا (اختیاری)
fr: Signification (facultatif)
id: Makna (opsional)
ms: Maksud (pilihan)
ru: Значение (необязательно)
ur: معنی (اختیاری)

# anlamini_yazin
source: Anlamını yazın...
ar: اكتب معناه...
de: Bedeutung eingeben...
en: Write its meaning...
es: Escribe su significado...
fa: معنای آن را بنویسید...
fr: Écrivez sa signification...
id: Tulis maknanya...
ms: Tulis maksudnya...
ru: Введите его значение...
ur: اس کا معنی لکھیں...

# app_full_name
source: Zikrim: Dua ve Tesbihat
ar: ذكريم: الدعاء والتسبيح
de: Zikrim: Gebete & Dhikr
en: Zikrim: Prayers & Dhikr
es: Zikrim: Oraciones y Dhikr
fa: ذکریم: دعا و تسبیح
fr: Zikrim: Prières & Dhikr
id: Zikrim: Doa & Dzikir
ms: Zikrim: Doa & Zikir
ru: Zikrim: дуа и зикр
ur: ذکریم: دعائیں اور ذکر

# app_name_full
source: Zikrim: Dua ve Tesbihat
ar: ذكريم: الدعاء والتسبيح
de: Zikrim: Gebete & Dhikr
en: Zikrim: Prayers & Dhikr
es: Zikrim: Oraciones y Dhikr
fa: ذکریم: دعا و تسبیح
fr: Zikrim: Prières & Dhikr
id: Zikrim: Doa & Dzikir
ms: Zikrim: Doa & Zikir
ru: Zikrim: дуа и зикр
ur: ذکریم: دعائیں اور ذکر

# app_name_zikrim
source: Zikrim
ar: ذكريم
fa: ذکریم
ur: ذکرم

# app_short_name
source: Zikrim
ar: ذكريم
fa: ذکریم
ur: ذکریم

# appearance_dark
source: Koyu Mod
ar: الوضع الداكن
de: Dunkler Modus
en: Dark Mode
es: Modo oscuro
fa: حالت تیره
fr: Mode sombre
id: Mode Gelap
ms: Mod Gelap
ru: Тёмный режим
ur: ڈارک موڈ

# appearance_description_dark
source: Uygulamayı her zaman koyu görünümde tut.
ar: أبقِ التطبيق دائمًا بالمظهر الداكن.
de: Die App immer im dunklen Erscheinungsbild verwenden.
en: Always keep the app in dark appearance.
es: Mantén siempre la app en apariencia oscura.
fa: همیشه برنامه را در حالت تیره نگه دار.
fr: Garder l’app toujours en apparence sombre.
id: Selalu gunakan tampilan gelap di aplikasi.
ms: Sentiasa gunakan penampilan gelap untuk aplikasi.
ru: Всегда использовать темное оформление приложения.
ur: ایپ کو ہمیشہ گہرے انداز میں رکھیں۔

# appearance_description_light
source: Uygulamayı her zaman açık görünümde tut.
ar: أبقِ التطبيق دائمًا بالمظهر الفاتح.
de: Die App immer im hellen Erscheinungsbild verwenden.
en: Always keep the app in light appearance.
es: Mantén siempre la app en apariencia clara.
fa: همیشه برنامه را در حالت روشن نگه دار.
fr: Garder l’app toujours en apparence claire.
id: Selalu gunakan tampilan terang di aplikasi.
ms: Sentiasa gunakan penampilan cerah untuk aplikasi.
ru: Всегда использовать светлое оформление приложения.
ur: ایپ کو ہمیشہ روشن انداز میں رکھیں۔

# appearance_description_system
source: Telefonunun görünümünü otomatik takip et.
ar: اتّبع مظهر هاتفك تلقائيًا.
de: Automatisch dem Erscheinungsbild Ihres Telefons folgen.
en: Automatically follow your phone’s appearance.
es: Sigue automáticamente la apariencia del teléfono.
fa: به‌صورت خودکار از ظاهر گوشی پیروی کن.
fr: Suivre automatiquement l’apparence du téléphone.
id: Ikuti tampilan ponsel secara otomatis.
ms: Ikuti penampilan telefon secara automatik.
ru: Автоматически следовать оформлению телефона.
ur: فون کی ظاہری ترتیب کو خودکار طور پر اپنائیں۔

# appearance_light
source: Aydınlık Mod
ar: الوضع الفاتح
de: Heller Modus
en: Light Mode
es: Modo claro
fa: حالت روشن
fr: Mode clair
id: Mode Terang
ms: Mod Cerah
ru: Светлый режим
ur: لائٹ موڈ

# appearance_system
source: Sistem Ayarını Kullan
ar: استخدام إعداد النظام
de: Systemeinstellung verwenden
en: Use System Setting
es: Usar ajuste del sistema
fa: استفاده از تنظیم سیستم
fr: Utiliser le réglage système
id: Gunakan Pengaturan Sistem
ms: Guna Tetapan Sistem
ru: Использовать системные настройки
ur: سسٹم سیٹنگ استعمال کریں

source: Apple ile Devam Et
ar: المتابعة باستخدام Apple
de: Mit Apple fortfahren
en: Continue with Apple
es: Continuar con Apple
fa: ادامه با Apple
fr: Continuer avec Apple
id: Lanjutkan dengan Apple
ms: Teruskan dengan Apple
ru: Продолжить через Apple
ur: Apple کے ساتھ جاری رکھیں

# apple_ile_devam_et_2
source: Apple ile Devam Et
ar: المتابعة باستخدام Apple
de: Mit Apple fortfahren
en: Continue with Apple
es: Continuar con Apple
fa: ادامه با Apple
fr: Continuer avec Apple
id: Lanjutkan dengan Apple
ms: Teruskan dengan Apple
ru: Продолжить через Apple
ur: Apple کے ساتھ جاری رکھیں

# arama_sonuclari
source: Arama Sonuçları
ar: نتائج البحث
de: Suchergebnisse
en: Search Results
es: Resultados de búsqueda
fa: نتایج جستجو
fr: Résultats de recherche
id: Hasil pencarian
ms: Hasil carian
ru: Результаты поиска
ur: تلاش کے نتائج

# arama_yapmak_icin_en_az_3_karakter_girin
source: Arama yapmak için en az 3 karakter girin
ar: أدخل 3 أحرف على الأقل للبحث
de: Geben Sie mindestens 3 Zeichen für die Suche ein
en: Enter at least 3 characters to search
es: Introduce al menos 3 caracteres para buscar
fa: برای جستجو حداقل ۳ کاراکتر وارد کنید
fr: Saisissez au moins 3 caractères pour rechercher
id: Masukkan minimal 3 karakter untuk mencari
ms: Masukkan sekurang-kurangnya 3 aksara untuk carian
ru: Введите не менее 3 символов для поиска
ur: تلاش کے لیے کم از کم 3 حروف درج کریں

# araniyor
source: Aranıyor...
ar: جارٍ البحث...
de: Wird gesucht...
en: Searching...
es: Buscando...
fa: در حال جستجو...
fr: Recherche en cours...
id: Mencari...
ms: Sedang mencari...
ru: Идёт поиск...
ur: تلاش جاری ہے...

# arapca
source: Arapça
ar: العربية
de: Arabisch
en: Arabic
es: Árabe
fa: عربی
fr: Arabe
id: Arab
ms: Arab
ru: Арабский
ur: عربی

# arapca_2
source: Arapça
ar: العربية
de: Arabisch
en: Arabic
es: Árabe
fa: عربی
fr: Arabe
id: Arab
ms: Arab
ru: Арабский
ur: عربی

# arapca_metin_opsiyonel
source: Arapça metin (opsiyonel)
ar: النص العربي (اختياري)
de: Arabischer Text (optional)
en: Arabic text (optional)
es: Texto árabe (opcional)
fa: متن عربی (اختیاری)
fr: Texte arabe (facultatif)
id: Teks Arab (opsional)
ms: Teks Arab (pilihan)
ru: Арабский текст (необязательно)
ur: عربی متن (اختیاری)

# arapca_metin_opsiyonel_2
source: Arapça metin (opsiyonel)
ar: النص العربي (اختياري)
de: Arabischer Text (optional)
en: Arabic text (optional)
es: Texto árabe (opcional)
fa: متن عربی (اختیاری)
fr: Texte arabe (facultatif)
id: Teks Arab (opsional)
ms: Teks Arab (pilihan)
ru: Арабский текст (необязательно)
ur: عربی متن (اختیاری)

# arapca_yazi_boyutu
source: Arapça yazı boyutu
ar: حجم النص العربي
de: Größe des arabischen Textes
en: Arabic text size
es: Tamaño del texto árabe
fa: اندازه متن عربی
fr: Taille du texte arabe
id: Ukuran teks Arab
ms: Saiz teks Arab
ru: Размер арабского текста
ur: عربی متن کا سائز

# arapca_yazin
source: Arapça yazın...
ar: اكتب بالعربية...
de: Auf Arabisch schreiben...
en: Write in Arabic...
es: Escribe en árabe...
fa: به عربی بنویسید...
fr: Écrivez en arabe...
id: Tulis dalam bahasa Arab...
ms: Tulis dalam bahasa Arab...
ru: Напишите на арабском...
ur: عربی میں لکھیں...

# arka_planda_calma
source: Arka planda çalma
ar: التشغيل في الخلفية
de: Hintergrundwiedergabe
en: Background playback
es: Reproducción en segundo plano
fa: پخش در پس‌زمینه
fr: Lecture en arrière-plan
id: Putar di latar belakang
ms: Mainan latar belakang
ru: Воспроизведение в фоне
ur: پس منظر میں چلانا

# arka_planda_calma_2
source: Arka Planda Çalma
ar: التشغيل في الخلفية
de: Hintergrundwiedergabe
en: Background Playback
es: Reproducción en segundo plano
fa: پخش در پس‌زمینه
fr: Lecture en arrière-plan
id: Putar di latar belakang
ms: Mainan latar belakang
ru: Воспроизведение в фоне
ur: پس منظر میں چلانا

# automatic_location
source: Otomatik konum
ar: الموقع التلقائي
de: Automatischer Standort
en: Automatic location
es: Ubicación automática
fa: موقعیت خودکار
fr: Position automatique
id: Lokasi otomatis
ms: Lokasi automatik
ru: Автоматическое местоположение
ur: خودکار لوکیشن

# ayarlari_ac
source: Ayarları Aç
ar: افتح الإعدادات
de: Einstellungen öffnen
en: Open Settings
es: Abrir ajustes
fa: باز کردن تنظیمات
fr: Ouvrir les réglages
id: Buka pengaturan
ms: Buka tetapan
ru: Открыть настройки
ur: سیٹنگز کھولیں

# ayet_ekraninda_yer_imi_ekleyebilirsiniz
source: Ayet ekranında yer imi ekleyebilirsiniz
ar: يمكنك إضافة إشارات مرجعية في شاشة الآية
de: Du kannst auf dem Vers-Bildschirm Lesezeichen hinzufügen
en: You can add bookmarks on the verse screen
es: Puedes añadir marcadores en la pantalla de aleya
fa: می‌توانید در صفحه آیه نشانک اضافه کنید
fr: Vous pouvez ajouter des signets sur l’écran du verset
id: Anda dapat menambahkan penanda di layar ayat
ms: Anda boleh menambah penanda pada skrin ayat
ru: Вы можете добавлять закладки на экране аята
ur: آپ آیت اسکرین پر بک مارک شامل کر سکتے ہیں

# ayetlerde_eslesmeler
source: Ayetlerde eşleşmeler
ar: مطابقات في الآيات
de: Treffer in Versen
en: Matches in verses
es: Coincidencias en aleyas
fa: یافته‌ها در آیات
fr: Correspondances dans les versets
id: Kecocokan pada ayat
ms: Padanan dalam ayat
ru: Совпадения в аятах
ur: آیات میں مطابقتیں

# aylik_plan_79_ay
source: Aylık plan • 79₺/ay
ar: الخطة الشهرية • 79₺/شهريًا
de: Monatsplan • 79₺/Monat
en: Monthly plan • 79₺/month
es: Plan mensual • 79₺/mes
fa: پلن ماهانه • 79₺/ماه
fr: Forfait mensuel • 79₺/mois
id: Paket bulanan • 79₺/bulan
ms: Pelan bulanan • 79₺/bulan
ru: Месячный план • 79₺/мес
ur: ماہانہ پلان • 79₺/ماہ

# baglanti_hatasi
source: Bağlantı hatası
ar: خطأ في الاتصال
de: Verbindungsfehler
en: Connection error
es: Error de conexión
fa: خطای اتصال
fr: Erreur de connexion
id: Kesalahan koneksi
ms: Ralat sambungan
ru: Ошибка подключения
ur: کنکشن خرابی

# baglanti_yok
source: Bağlantı yok
ar: لا يوجد اتصال
de: Keine Verbindung
en: No connection
es: Sin conexión
fa: اتصال وجود ندارد
fr: Pas de connexion
id: Tidak ada koneksi
ms: Tiada sambungan
ru: Нет подключения
ur: کنکشن نہیں

# bagli_ve_hazir
source: Bağlı ve hazır
ar: متصل وجاهز
de: Verbunden und bereit
en: Connected and ready
es: Conectado y listo
fa: متصل و آماده
fr: Connecté et prêt
id: Terhubung dan siap
ms: Disambung dan sedia
ru: Подключено и готово
ur: منسلک اور تیار

# baslik
source: Başlık
ar: العنوان
de: Titel
en: Title
es: Título
fa: عنوان
fr: Titre
id: Judul
ms: Tajuk
ru: Заголовок
ur: عنوان

# begendiginiz_zikirleri_favorilere_ekleyin
source: Beğendiğiniz zikirleri favorilere ekleyin
ar: أضف الأذكار التي تعجبك إلى المفضلة
de: Füge deine bevorzugten Dhikr zu den Favoriten hinzu
en: Add your favorite dhikrs to favorites
es: Añade tus dhikr favoritos a favoritos
fa: ذکرهای موردعلاقه‌تان را به علاقه‌مندی‌ها اضافه کنید
fr: Ajoutez vos dhikr préférés aux favoris
id: Tambahkan dzikir favorit Anda ke favorit
ms: Tambah zikir kegemaran anda ke kegemaran
ru: Добавляйте понравившиеся зикры в избранное
ur: اپنے پسندیدہ اذکار کو فیورٹس میں شامل کریں

# bildirim_ayarlari
source: Bildirim Ayarları
ar: إعدادات الإشعارات
de: Benachrichtigungseinstellungen
en: Notification Settings
es: Ajustes de notificaciones
fa: تنظیمات اعلان‌ها
fr: Paramètres de notification
id: Pengaturan notifikasi
ms: Tetapan notifikasi
ru: Настройки уведомлений
ur: اطلاع کی ترتیبات

source: Bildirim ses paketi
ar: حزمة أصوات الإشعارات
de: Benachrichtigungs-Soundpaket
en: Notification sound pack
es: Paquete de sonidos de notificación
fa: بسته صدای اعلان
fr: Pack de sons de notification
id: Paket suara notifikasi
ms: Pek bunyi notifikasi
ru: Набор звуков уведомлений
ur: اطلاع کی آوازوں کا پیک

# bildirim_ses_paketi_2
source: Bildirim ses paketi
ar: حزمة أصوات الإشعارات
de: Benachrichtigungs-Soundpaket
en: Notification sound pack
es: Paquete de sonidos de notificación
fa: بسته صدای اعلان
fr: Pack de sons de notification
id: Paket suara notifikasi
ms: Pek bunyi notifikasi
ru: Набор звуков уведомлений
ur: اطلاع کی آوازوں کا پیک

# bookmark_count
source: %lld yer imi
ar: %lld إشارات مرجعية
de: %lld Lesezeichen
en: %lld bookmarks
es: %lld marcadores
fa: %lld نشانک
fr: %lld signets
id: %lld penanda
ms: %lld penanda buku
ru: %lld закладок
ur: %lld بک مارکس

# bookmark_count_format
source: %lld yer imi
ar: %lld علامة مرجعية
de: %lld Lesezeichen
en: %lld bookmarks
es: %lld marcadores
fa: %lld نشانک
fr: %lld signets
id: %lld penanda
ms: %lld penanda buku
ru: %lld закладок
ur: %lld بک مارکس

# bu_ayda_ozel_bir_dini_gun_bulunmuyor
source: Bu ayda özel bir dini gün bulunmuyor
ar: لا توجد مناسبة دينية خاصة هذا الشهر
de: In diesem Monat gibt es keinen besonderen religiösen Tag
en: There is no special religious day this month
es: No hay un día religioso especial este mes
fa: در این ماه مناسبت دینی ویژه‌ای وجود ندارد
fr: Il n’y a pas de jour religieux spécial ce mois-ci
id: Tidak ada hari keagamaan khusus bulan ini
ms: Tiada hari keagamaan khas pada bulan ini
ru: В этом месяце нет особого религиозного дня
ur: اس مہینے کوئی خاص دینی دن نہیں ہے

# bu_gun_icin_kilitli
source: Bu gün için kilitli
ar: مغلق لهذا اليوم
de: Für heute gesperrt
en: Locked for today
es: Bloqueado para hoy
fa: برای امروز قفل است
fr: Verrouillé pour aujourd’hui
id: Terkunci untuk hari ini
ms: Dikunci untuk hari ini
ru: Заблокировано на сегодня
ur: آج کے لیے مقفل

# bu_icerik_rabia_tarafindan_hazirlanmistir
source: Bu içerik Rabia tarafından hazırlanmıştır.
ar: تم إعداد هذا المحتوى بواسطة رابيا.
de: Dieser Inhalt wurde von Rabia erstellt.
en: This content was prepared by Rabia.
es: Este contenido fue preparado por Rabia.
fa: این محتوا توسط رابیا تهیه شده است.
fr: Ce contenu a été préparé par Rabia.
id: Konten ini disiapkan oleh Rabia.
ms: Kandungan ini disediakan oleh Rabia.
ru: Этот контент подготовлен Рабией.
ur: یہ مواد رابعہ نے تیار کیا ہے۔

# bu_ozellik_yalnizca_premium_kullanicilara_aciktir
source: Bu özellik yalnızca premium kullanıcılara açıktır
ar: هذه الميزة متاحة فقط للمستخدمين المميزين
de: Diese Funktion ist nur für Premium-Nutzer verfügbar
en: This feature is available only to premium users
es: Esta función está disponible solo para usuarios premium
fa: این قابلیت فقط برای کاربران پریمیوم در دسترس است
fr: Cette fonctionnalité est réservée aux utilisateurs premium
id: Fitur ini hanya tersedia untuk pengguna premium
ms: Ciri ini hanya tersedia untuk pengguna premium
ru: Эта функция доступна только премиум-пользователям
ur: یہ فیچر صرف پریمیم صارفین کے لیے ہے

# bu_rabia_ozelligi_premium_kullanicilar_icindir_ucretsiz_kullanimda_reklam_izleni
source: Bu Rabia özelliği premium kullanıcılar içindir; ücretsiz kullanımda reklam izlenir.
ar: ميزة Rabia هذه للمستخدمين المميزين؛ في الاستخدام المجاني يلزم مشاهدة الإعلانات.
de: Diese Rabia-Funktion ist für Premium-Nutzer; bei kostenloser Nutzung müssen Anzeigen angesehen werden.
en: This Rabia feature is for premium users; free use requires watching ads.
es: Esta función de Rabia es para usuarios premium; en uso gratuito se deben ver anuncios.
fa: این قابلیت Rabia مخصوص کاربران پریمیوم است؛ در نسخه رایگان باید تبلیغ تماشا شود.
fr: Cette fonctionnalité Rabia est réservée aux utilisateurs premium ; en version gratuite, il faut regarder des publicités.
id: Fitur Rabia ini untuk pengguna premium; penggunaan gratis memerlukan menonton iklan.
ms: Ciri Rabia ini untuk pengguna premium; penggunaan percuma memerlukan tontonan iklan.
ru: Эта функция Rabia для премиум-пользователей; в бесплатной версии требуется просмотр рекламы.
ur: یہ Rabia فیچر پریمیم صارفین کے لیے ہے؛ مفت استعمال میں اشتہار دیکھنا ضروری ہے۔

# bu_ruh_hali_icin_dua_bulunamadi
source: Bu ruh hali için dua bulunamadı
ar: لم يتم العثور على دعاء لهذه الحالة
de: Für diese Stimmung wurde keine Dua gefunden
en: No dua found for this mood
es: No se encontró du'a para este estado de ánimo
fa: برای این حال روحی دعایی یافت نشد
fr: Aucune du'a trouvée pour cet état
id: Tidak ditemukan doa untuk suasana hati ini
ms: Tiada doa ditemui untuk suasana ini
ru: Для этого состояния не найдено дуа
ur: اس کیفیت کے لیے کوئی دعا نہیں ملی
